Repository: LongDirtyAnimAlf/mORMotTvPlanit
Catalog: languages/vpsr.*.po
Languages: nl

source: 1 day
nl: 1 dag

source: 1 hour
nl: 1 uur

source: 1 minute
nl: 1 minuut

source: No resources have been defined. Would you like to add one now?
nl: Er is nog geen hulpmiddel gedefinieerd. Wilt u er nu een toevoegen?

source: Address:
nl: Adres:

source: Fri
nl: Vr

source: &Reminder
nl: He&rinnering

source: &All Day Event
nl: Hele D&ag Gebeurtenis

source: Mon
nl: Ma

source: Appointment
nl: Afspraak

source: Sat
nl: Za

source: Sun
nl: Zo

source: Thu
nl: Do

source: Tue
nl: Di

source: Wed
nl: Wo

source: The end time cannot precede the start time.
nl: De eindtijd mag niet voor de starttijd liggen.

source: Invalid item type
nl: Ongeldig item type

source: Invalid measurement
nl: Ongeldige afmeting

source: Invalid print format
nl: Ongeldig afdrukformaat

source: Invalid trigger handle.
nl: Ongeldige trigger handle

source: Birth date:
nl: Geboortedatum:

source: Unable to start web browser. Make sure you have it properly setup on your system.
nl: Webbrowser kan niet gestart worden. Controleer uw systeeminstellingen.

# vpsr.rscalendarnextmonth
source: Next Month
nl: Volgende Maand

# vpsr.rscalendarnextyear
source: Next Year
nl: Volgende Jaar

# vpsr.rscalendarpopupnextmonth
source: Next Month
nl: Volgende Maand

# vpsr.rscalendarpopupnextyear
source: Next Year
nl: Volgende Jaar

# vpsr.rscalendarpopupprevmonth
source: Previous Month
nl: Vorige Maand

# vpsr.rscalendarpopupprevyear
source: Previous Year
nl: Vorige Jaar

# vpsr.rscalendarpopuprevert
source: Revert
nl: Terug

# vpsr.rscalendarpopuptoday
source: Today
nl: Vandaag

# vpsr.rscalendarprevmonth
source: Previous Month
nl: Vorige Maand

# vpsr.rscalendarprevyear
source: Previous Year
nl: Vorig Jaar

# vpsr.rscalendarrevert
source: Revert
nl: Terug

# vpsr.rscalendartoday
source: Today
nl: Vandaag

source: CW
nl: KW

# vpsr.rscancelbtn
source: Cancel
nl: Afbreken

source: Category
nl: Categorie

source: Category %d
nl: Categorie %d

source: Business
nl: Zakelijk

source: Clients
nl: Klanten

source: Family
nl: Familie

source: Personal
nl: Persoonlijk

# vpsr.rscategorylabel5
source: Other
nl: Anders

source: Category:
nl: Categorie:

source: City:
nl: Plaats:

source: &Close
nl: &Sluiten

# vpsr.rscompany
source: Company
nl: Firma

source: Company:
nl: Firma:

source: Completed on
nl: Voltooid op

source: Delete contact %s?
nl: Contact %s wissen?

# vpsr.rsconfirmdeleteevent
source: Delete event from schedule?
nl: Gebeurtenis wissen uit de kalender?

source: Delete this task from your list?
nl: Deze taak uit de lijst wissen?

source: Add Contact...
nl: Contact toevoegen...

source: Delete Contact...
nl: Contact wissen...

source: Edit Contact...
nl: Contact bewerken...

source: Country
nl: Land

source: Country:
nl: Land:

source: Created on
nl: Aangemaakt op

source: Custom
nl: Aangepast

source: Custom 1
nl: Aangepast 1

source: Custom 2
nl: Aangepast 2

source: Custom 3
nl: Aangepast 3

source: Custom 4
nl: Aangepast 4

source: Daily
nl: Dagelijks

source: Error: Day is required.
nl: Fout: Dag is verplicht

# vpsr.rsdaypopupadd
source: Add Event...
nl: Gebeurtenis toevoegen...

source: Delete Event...
nl: Gebeurtenis wissen...

# vpsr.rsdaypopupedit
source: Edit Event...
nl: Gebeurtenis bewerken...

# vpsr.rsdaypopupnav
source: Change Date
nl: Datum wijzigen

source: Next Day
nl: Volgende Dag

# vpsr.rsdaypopupnavnextmonth
source: Next Month
nl: Volgende Maand

# vpsr.rsdaypopupnavnextweek
source: Next Week
nl: Volgende Week

# vpsr.rsdaypopupnavnextyear
source: Next Year
nl: Volgende Jaar

source: Previous Day
nl: Vorige Dag

# vpsr.rsdaypopupnavprevmonth
source: Previous Month
nl: Vorige Maand

# vpsr.rsdaypopupnavprevweek
source: Previous Week
nl: Vorige Week

# vpsr.rsdaypopupnavprevyear
source: Previous Year
nl: Vorige Jaar

# vpsr.rsdaypopupnavtoday
source: Today
nl: Vandaag

# vpsr.rsdaypopupnavtomorrow
source: Tomorrow
nl: Morgen

# vpsr.rsdaypopupnavyesterday
source: Yesterday
nl: Gisteren

source: Days
nl: Dagen

source: Error posting data to the database.
nl: Fout bij opslaan in de database.

source: Use the default sound
nl: Standaard geluid gebruiken

# vpsr.rsdelete
source: Delete
nl: Wissen

source: &Dismiss
nl: Negeren

source: Event
nl: Gebeurtenis

source: Print preview
nl: Afdruk voorbeeld

source: Resource Edit
nl: Middel bewerken

# vpsr.rsdlgreseditdescription
source: Description
nl: Omschrijving

source: Task
nl: Taak

source: Due Date:
nl: Vervaldatum:

source: Error: Duplicate Resource.
nl: Fout: Duplicaat Hulpmiddel.

source: Folder Editor.
nl: Map Editor.

source: Folder Items Editor.
nl: Map Items Editor.

source: Edit Print Formats...
nl: Afdrukformaten bewerken...

source: End time:
nl: Eind tijd:

source: Conflicts with another exclusive event.
nl: Conflict met een andere gebeurtenis.

source: Error: Failure while creating Contact.
nl: Fout bij het aanmaken van een Contact.

source: Error: Failure while creating Event.
nl: Fout bij het aanmaken van een Gebeurtenis.

source: Error: Failure while creating Resource.
nl: Fout bij het aanmaken van een Hulpmiddel.

source: Error: Failure while creating Task.
nl: Fout bij het aanmaken van een Taak.

source: First name:
nl: Voornaam:

source: Friday
nl: Vrijdag

source: from your schedule?
nl: van uw tijdschema?

source: Next day
nl: Volgende dag

# vpsr.rshintnextweek
source: Next week
nl: Volgende week

source: Previous day
nl: Vorige dag

# vpsr.rshintprevweek
source: Previous week
nl: Vorige week

# vpsr.rshinttoday
source: Today
nl: Vandaag

# vpsr.rshinttomorrow
source: Tomorrow
nl: Morgen

# vpsr.rshintyesterday
source: Yesterday
nl: Gisteren

source: Hours
nl: Uren

source: Incorrect structure of ini file.
nl: Incorrecte structuur van ini bestand.

source: Interval (days):
nl: Interval (dagen):

source: Error: Invalid Date.
nl: Fout: Ongeldige Datum.

source: Error: Invalid Day.
nl: Fout: Ongeldige Dag.

source: Error: Invalid Month.
nl: Fout: Omgeldige Maand.

source: Error: Invalid Month Name.
nl: Fout: Ongeldige Maandnaam.

source: Error: Invalid table specified.
nl: Fout: Ongeldige tabel opgegeven.

source: Error: Invalid Year.
nl: Fout: Ongeldig Jaar.

source: Last name:
nl: Achternaam:

# vpsr.rslfriday
source: F
nl: V

source: Location:
nl: Plaats:

# vpsr.rslsaturday
source: S
nl: Z

# vpsr.rslsunday
source: S
nl: Z

# vpsr.rslthursday
source: T
nl: D

# vpsr.rsltuesday
source: T
nl: D

source: Minutes
nl: Minuten

source: Monday
nl: Maandag

source: Error converting the month number.
nl: Fout bij converteren van het maandnummer.

source: Error: Month Is Required.
nl: Fout: Maand is verplicht.

source: Monthly By Date
nl: Maandelijks, op Datum

source: Monthly By Day
nl: Maandelijks, op Dag

# vpsr.rsmonthpopupnextmonth
source: Next Month
nl: Volgende Maand

# vpsr.rsmonthpopupnextyear
source: Next Year
nl: Volgende Jaar

# vpsr.rsmonthpopupprevmonth
source: Previous Month
nl: Vorige Maand

# vpsr.rsmonthpopupprevyear
source: Previous Year
nl: Vorige Jaar

# vpsr.rsmonthpopuptoday
source: Today
nl: Vandaag

source: Error: Name cannot be empty.
nl: Fout: Naam mag niet leeg zijn.

source: Please supply an Element Name
nl: Geeft u aub een Element Naam op

source: FormatName cannot be blank
nl: Formaat Naam mag niet blanko zijn

source: TCanvas not assigned
nl: TCanvas is niet toegewezen.

source: Component must be linked to a TVpControlLink
nl: Component moet moet met een TVpControlLink verbonden zijn

source: Localization file not found.
nl: Vertalingenbestand niet gevonden.

source: None
nl: Geen

source: (None)
nl: (Geen)

source: No print formats have been defined
nl: Er zijn geen afdrukformaten gedefinieerd.

source: This feature is not implemented at this time.
nl: Dit onderdeel is nog niet geimplementeerd.

source: Notes
nl: Notities

# vpsr.rsnotescaption
source: Notes:
nl: Notities:

# vpsr.rsnoteslbl
source: Notes:
nl: Notities:

source: There is nothing to select if default sound is used.
nl: Er kan niets worden gekozen indien standaard geluid in gebruik is.

source: No Window's timers are available.
nl: Er zijn geen Windows timers beschikbaar.

source: not supported
nl: niet ondersteund

source: Out of range
nl: Buiten geldig bereik

source: OVERDUE!
nl: OVER TIJD!

source: Owner must be a TWinControl descendent
nl: Owner moet van TWinControl afstammen

source: This operation cannot be undone!
nl: Deze operatie kan niet ongedaan gemaakt worden!

source: Assistant
nl: Assistent

source: Other Fax
nl: Andere Fax

source: Pager
nl: Pieper

source: Primary
nl: Primair

source: Work
nl: Werk

source: Work Fax
nl: Werk Fax

source: Callback
nl: Terugbellen

source: Car
nl: Auto

# vpsr.rsphonetypelabel4
source: Company
nl: Firma

source: Home
nl: Thuis

source: Home Fax
nl: Thuis Fax

source: Mobile
nl: Mobiel

# vpsr.rsphonetypelabel9
source: Other
nl: Andere

source: Position
nl: Positie

source: Position:
nl: Positie:

# vpsr.rsprintbtn
source: &Print
nl: &Printen

# vpsr.rsprintprvcancel
source: Cancel
nl: Annuleren

source: Cancel preview
nl: Annuleer afdrukvoorbeeld

source: &First page
nl: &Eerste pagina

source: Go to first page
nl: Ga naar eerste pagina

source: &Last page
nl: &Laatste pagina

source: Go to last page
nl: Ga naar laatste pagina

source: &Next page
nl: &Volgende pagina

source: Go to next page
nl: Ga naar volgende pagina

source: Pre&vious page
nl: &Vorige pagina

source: Go to previous page
nl: Ga naar vorige pagina

# vpsr.rsprintprvprint
source: &Print
nl: &Afdrukken

source: Print
nl: Afdrukken

source: Print controller is not owned by a TVpControlLink!
nl: Print Controller heeft niet TVpControlLink als Owner

source: Repeat until:
nl: Herhalen totdat:

source: Appointment recurrence:
nl: Afspraak herhaling:

source: Reminder
nl: Herinnering

source: Resource
nl: Hulpmiddel

source: Saturday
nl: Zaterdag

source: Select A Sound
nl: Kies een geluid

source: No resource has been selected. Would you like to select one now?
nl: Er is geen hulpmiddel gekozen. Wilt u er nu een kiezen?

source: &Snooze
nl: &Uitstellen

source: Click &Snooze to be reminded again in:
nl: Klik op "Uitstellen" om nogmaals herinnerd te worden in:

source: Sound Finder
nl: Geluid Zoeker

source: Error: Unable to update
nl: Fout: Updaten niet mogelijk

source: Incorrect order of start and end times. Do you want to flip them?
nl: Incorrecte volgorde van start- en eindtijden. Wilt u ze verwisselen?

source: Start time:
nl: Starttijd:

source: State:
nl: Provincie:

# vpsr.rssubjectcaption
source: Subject:
nl: Onderwerp:

source: Sunday
nl: Zondag

# vpsr.rstaskcomplete
source: Task complete
nl: Taak afgerond

source: Add Task...
nl: Taak toevoegen...

source: Delete Task...
nl: Taak wissen...

source: Edit Task...
nl: Taak bewerken...

source: Task List
nl: Taaklijst

source: Task List -
nl: Taaklijst -

source: Through
nl: t/m

source: Thursday
nl: Donderdag

source: Title
nl: Titel

source: Title:
nl: Titel:

# vpsr.rstrue
source: T
nl: W

source: Tuesday
nl: Dinsdag

source: Error: Unable to open
nl: Fout: Openen niet mogelijk

source: Untitled
nl: Zonder titel

source: Wednesday
nl: Woensdag

source: Weekly
nl: Wekelijks

source: Week of
nl: Week van

# vpsr.rsweekpopupadd
source: Add Event...
nl: Gebeurtenis toevoegen...

source: &Delete Event...
nl: Gebeurtenis wissen...

# vpsr.rsweekpopupedit
source: Edit Event...
nl: Gebeurtenis bewerken...

# vpsr.rsweekpopupnav
source: Change Date
nl: Datum wijzigen

# vpsr.rsweekpopupnavnextmonth
source: Next Month
nl: Volgende Maand

# vpsr.rsweekpopupnavnextweek
source: Next Week
nl: Volgende Week

# vpsr.rsweekpopupnavnextyear
source: Next Year
nl: Volgende Jaar

# vpsr.rsweekpopupnavprevmonth
source: Previous Month
nl: Vorige Maand

# vpsr.rsweekpopupnavprevweek
source: Previous Week
nl: Vorige Week

# vpsr.rsweekpopupnavprevyear
source: Previous Year
nl: Vorige Jaar

# vpsr.rsweekpopupnavtoday
source: Today
nl: Vandaag

source: %d days
nl: %d dagen

source: %d hours
nl: %d uren

source: %d minutes
nl: %d minuten

source: Error: Year is required.
nl: Fout: Jaar is verplicht.

source: Yearly By Date
nl: Jaarlijks, op Datum

source: Yearly By Day
nl: Jaarlijks, op dag

source: Zip code:
nl: Postkode:

source: Unable to allocate memory for XML source
nl: Kan geen geheugen toewijzen voor XML bron

source: Attribute %s of element %s does not have an integer value.
nl: Attribuut %s van element %s heeft geen integer waarde.

source: Parameter-entity text must be properly nested:
nl: Parameter-Entity moet correct genest zijn:

source: Bad separator in content model:
nl: Ongeldig scheidingsteken in content model:

source: Badly formed UTF-8 character in stream
nl: Onjuist geformatteerd UTF-8 teken im stream

source: Circular reference to:
nl: Kringverwijzing naar:

source: Document cannot start with a comment if it also contains an XML declaration
nl: Document kan niet met commentaar beginnen als het ook een XML declaratie bevat

source: There is invalid data after valid XML document
nl: Ongeldige data gevonden na geldig XML document

source: Unexpected end of document stream
nl: Onverwacht einde van document stream

source: Expected comment or CDATA section
nl: Verwacht commentaar of CDATA sectie

source: Expected String:
nl: Verwachtte String:

source: Expected markup declaration, but found:
nl: Markup declaratie verwacht, maar gevonden:

source: External modifier missing:
nl: Externe modifier mist:

source: File %s could not be found
nl: Bestand %s kan niet worden gevonden

source: Line: %d Col: %d Error: %s
nl: Regel: %d, Kolom: %d, Fout: %s

source: Ftp data not available
nl: Ftp data niet beschikbaar

source: Unable to open ftp file
nl: Kan ftp bestand niet openen

source: Could not save file via ftp to %s
nl: Kon bestand niet opslaan via ftp als %s

source: Ftp read request failed
nl: Ftp leesopdracht is mislukt

source: Http data not available
nl: Http data niet beschikbaar

source: Http read request failed
nl: Http leesopdracht is mislukt

source: Unable to open http request
nl: Kan http verzoek niet openen

source: Unable to send http request
nl: Kan http verzoek niet verzenden

source: Cannot open WININET, Microsoft IE required
nl: Kan WININET niet openen zonder Microsoft IE

source: Illegal keyword for attribute default value:
nl: Ongeldig trefwoord als attribuut standaard waarde:

source: Illegal attribute type:
nl: Ongeldig attribuut type:

source: Illegal character in reference
nl: Ongeldig teken in referentie

source: Conditional section must begin with INCLUDE or IGNORE
nl: Conditionele sectie moet beginnen met INCLUDE of IGNORE

source: ERROR INDEX OUT OF BOUNDS
nl: FOUT INDEX BUITEN GELDIG BEREIK

source: Unable to make Internet connection
nl: Kan geen internet verbinding maken

source: Unable to open Internet
nl: Kan Internet niet openen

source: Invalid (big-endian) UTF-16 character encoding
nl: Ongeldige (big-endian) UTF-16 teken codering

source: Invalid characters in CDATA section
nl: Ongeldig teken in CDATA sectie

source: Invalid character encoding specified.
nl: Ongeldige teken codering opgegeven.

source: Invalid comment text
nl: Ongeldige commentaar tekst

source: Invalid element name:
nl: Ongeldige element Naam:

source: Invalid ftp directory
nl: Ongeldige ftp map

source: Invalid ftp location
nl: Ongeldige ftp locatie

source: Invalid (little-endian) UTF-16 character encoding
nl: Ongeldige (little-endian) UTF-16 teken codering

source: Invalid memory Pointer
nl: Ongeldige memory Pointer

source: Invalid XML name:
nl: Ongeldige XML Naam:

source: Invalid XML Character found
nl: Ongeldig XML teken gevonden

source: XMLPartner does not support XML specification greater than %s
nl: XMLPartner ondersteunt geen XML specificatie hoger dan %s

source: Invalid character in attribute value:
nl: Ongeldig teken in attribuut waarde:

source: Invalid encoding declaration:
nl: Ongeldige coderings declaratie:

source: Invalid character in entity value:
nl: Ongeldig teken in entiteit waarde:

source: Invalid characters in element's character data:
nl: Ongeldige tekens in de data van het element:

source: Invalid PublicID character:
nl: Ongeldig teken in PublicID

source: Standalone value must equal 'yes' or 'no'
nl: Zelfstandige waarde moet 'yes' of 'no' zijn

source: Invalid XML version number:
nl: Ongeldig XML Versie nummer:

source: Mismatched end tag:
nl: Niet matchende einde markering

source: Comments can not be placed within other markup
nl: Commentaar kan niet worden geplaatst binnen andere markup

source: Conditional sections not allowed in internal subset of document type declaration
nl: Conditionele secties niet toegestaan in interne subset van een document type declaratie

source: NDATA not allowed in parameter entity declaration
nl: NDATA niet toegestaan in parameter entiteit declaratie

source: Parameter entities not allowed in DTD internal subset
nl: Parameter entiteiten zijn niet toegstaan in interne DTD subset

source: Notation not declared:
nl: Notatie niet gedeclareerd:

source: Unable to open file
nl: Bestand kan niet worden geopend

source: Expected " or '
nl: Verwacht wordt " of '

source: Attributes cannot be redefined in a start tag
nl: Attributen kunnen in een start tag niet hergedefinieerd worden

source: Whitespace expected at byte
nl: Spatie verwacht bij byte

source: Unable to load source
nl: Bron kan niet geladen worden

source: System identifier missing
nl: Systeem identifier mist

source: Cannot convert UCS-4 character to ISO-8859-1
nl: UCS-4 teken kan niet worden geconverteerd naar ISO-8859-1

source: Cannot convert UCS-4 character to UTF-16
nl: UCS-4 teken kan niet worden geconverteerd naar UTF-16

source: Cannot convert UCS-4 character to UTF-8
nl: UCS-4 teken kan niet worden geconverteerd naar UTF-8

source: Unable to create stream for input.
nl: Stream voor invoer kan niet worden aangemaakt.

source: Reference to undeclared entity:
nl: Referentie naar niet gedeclareerde entiteit:

source: Unexpected end of file
nl: Onverwacht einde van bestand

source: End of input while looking for delimiter:
nl: Einde van invoer gevonden terwijl wordt gezocht naar scheidingsteken:

source: Unknown axis specifier: %s
nl: Onbekende as specificatie: %s

source: The XML declaration must appear before the first element
nl: De XML declaratie moet voor het eerste element staan
